/* Adobe Plugin Plist Files for KnifeTool */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Knife Tool";
CFBundleDisplayName = "Knife Tool";
CFBundleGetInfoHTML = "Knife Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Knife Tool version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Knife Tool version 21.1.0EN";
